<?php
/*

Template Name: Home Template

*/
get_header();
?>
<div class="clkarenIntroSectionContainer">
    <div class="clkarenIntroSection mainView">
        <div class="introSectionContentPart">
            <h1>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه</h1>
            <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد</p>
            <div class="introSectionBtnPart">
                <a class="generalButton noArrowButton" href="#">مشاهده</a>
                <button class="generalButton outlineButton">مشاهده</button>
            </div>
        </div>
        <div class="introSectionEmptyPart"></div>
    </div>
</div>
<div class="clkarenHomeCantactUsSectionContainer">
    <div class="clkarenHomeContactUsSection mainView">
        <div class="homeContactUsHowToHelpPart">
            <div class="howToHelpPartRight">
                <h2>چگونه می‌توانم به شما کمک کنم؟</h2>
                <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است</p>
                <a class="generalButton outlineButton" href="#">مشاهده</a>
            </div>
            <div class="howToHelpPartLeft">
                <li class="arrowListStyle">لورم ایپسوم متن ساختگی</li>
                <li class="arrowListStyle">لورم ایپسوم متن ساختگی</li>
                <li class="arrowListStyle">لورم ایپسوم متن ساختگی</li>
                <li class="arrowListStyle">لورم ایپسوم متن ساختگی</li>
            </div>
        </div>
        <div class="homeContactUsConsultationPart">
            <h2>مشاروه با پزشک کلینیک</h2>
            <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است</p>
            <div class="consultationPhonPart">
                <span><svg height="25" width="25" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512" xml:space="preserve" transform="rotate(-90)"><path d="M403.854 409.684c-17.68-14.106-72.76-41.247-86.349-44.375-13.562-3.154-29.98 9.962-34.501 26.248-4.547 16.295-13.027 14.753-13.027 14.753s-32.67-12.003-92.429-71.534c-59.769-59.549-71.85-92.175-71.85-92.175s-1.595-8.48 14.692-13.089c16.252-4.564 29.314-21.035 26.125-34.598-3.171-13.562-30.532-68.563-44.69-86.165-14.192-17.601-41.606-8.524-47.633-4.135-6.062 4.373-69.773 44.876-50.612 119.458 19.186 74.592 60.346 134.264 105.579 179.348 45.242 45.066 105.062 85.998 179.715 104.904 74.644 18.915 114.919-44.944 119.274-51.006 4.362-6.045 13.333-33.502-4.294-47.634zM247.023 189.177c9.9 4.854 25.644 13.86 43.893 32.1 18.25 18.25 27.247 33.993 32.1 43.884 5.099 10.4 8.866 12.494 11.915 11.784 5.029-1.166 6.702-2.515 7.167-13.001.385-8.936-3.89-35.588-31.076-62.773-27.186-27.186-53.846-31.452-62.764-31.067-10.496.447-11.828 2.129-12.992 7.175-.711 3.032 1.357 6.808 11.757 11.898zm15.927-104.93c-12.808-.009-16.042 7.92-16.428 10.995-.788 6.212 3.794 11.249 13.308 13.974 10.881 3.11 53.986 16.935 90.099 53.048 36.122 36.113 49.956 79.226 53.057 90.107 2.716 9.506 7.744 14.08 13.964 13.3 3.092-.369 11.012-3.61 10.995-16.418.009-10.137-6.186-63.22-53.986-111.038C326.17 90.423 273.06 84.237 262.95 84.247zm174.354-9.358C368.836 6.422 296.602.526 284.187.201c-15.157-.385-21.167 6.414-21.158 13.387-.009 5.94 6.08 12.046 15.139 14.377 13.597 3.486 67.495 11.976 130.784 75.266 63.307 63.29 71.78 117.197 75.284 130.803 2.322 9.041 8.437 15.139 14.368 15.139 6.982 0 13.781-6.002 13.378-21.149-.315-12.423-6.211-84.658-74.678-153.135z" style="fill:#fff"></path></svg></span>
                <span>09123434345</span>
            </div>
        </div>
    </div>
</div>
<div class="clkarenAboutUsSectionContainer">
    <div class="clkarenAboutUsSrction mainView">
        <div class="homeAboutUsContentPart">
            <span class="homeAboutUsSubtitle">لورم ایپسوم</span>
            <h2>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم</h2>
            <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است</p>
            <div class="homeAboutUsCard">
                <div class="abourUsCardIconPart">
                    <span>
                        <svg width="35" height="35" viewBox="12 8 73 73" data-name="Your Icons" id="Your_Icons" xmlns="http://www.w3.org/2000/svg"><path class="cls-1" d="M59.74 50.33h-.29A3.89 3.89 0 0 0 56 48.25h-4.2v-1.38a12.78 12.78 0 0 0 8.46-8.45 12.54 12.54 0 0 0 .58-3.82V33h1a2.94 2.94 0 1 0 0-5.87h-1v-1.65a14.31 14.31 0 0 1 .52-4.1c1-3.48.76-6.24-.67-8.22-1.87-2.59-5.3-3.11-7.18-3.19a10.32 10.32 0 0 1-2.51-.5c-3.39-1.05-6-1.08-7.89-.09a4.15 4.15 0 0 0-1.74 1.68 6.32 6.32 0 0 0-5.69 2c-2.88 3.46-1.87 10.36-1.08 14h-.42a2.94 2.94 0 1 0 0 5.87h1v1.67a12.86 12.86 0 0 0 9 12.27v1.38h-3.83a3.87 3.87 0 0 0-3.45 2.08h-.64a10.44 10.44 0 0 0-10.43 10.42v20.08a.5.5 0 0 0 .5.5h43.34a.5.5 0 0 0 .5-.5V60.75a10.44 10.44 0 0 0-10.43-10.42Zm1.1-22.24h1a1.94 1.94 0 1 1 0 3.87h-1ZM56 49.25a2.93 2.93 0 0 1 2.26 1.08H51.8v-1.08Zm-2.48 2.08-1.72 2v-2ZM35.17 32h-1a1.94 1.94 0 1 1 0-3.87h.66c.14.58.26 1 .32 1.22Zm.38-5.32c-.75-3.52-1.62-9.85.91-12.89 1.13-1.36 2.87-1.92 5.17-1.66a.5.5 0 0 0 .54-.35 2.92 2.92 0 0 1 1.42-1.48c1.1-.59 3.24-1 7.12.16a11 11 0 0 0 2.73.51c1.7.07 4.79.53 6.41 2.78 1.24 1.71 1.41 4.19.51 7.36a15.52 15.52 0 0 0-.55 4.38v1.9a1.49 1.49 0 0 1-1.17.38c-.35-.11-.64-.64-.8-1.49-.08-.39-.14-.83-.2-1.29-.43-3.22-1.09-8-8.6-8h-.44a8 8 0 0 1-3.35-.65c-.26-.11-.55-.22-.84-.32a4.66 4.66 0 0 0-5.79 2.47 45.69 45.69 0 0 0-3.07 8.15Zm1.16 11.47a11.54 11.54 0 0 1-.54-3.51v-5.23a.5.5 0 0 0 0-.12c0-2.87 2.09-7.78 3.33-10.45a3.69 3.69 0 0 1 4.56-1.95l.79.3a9.12 9.12 0 0 0 3.76.73c7.09-.18 7.61 3.89 8 7.16.06.48.13.94.2 1.35.24 1.25.74 2 1.48 2.25a2 2 0 0 0 1.48-.16v6.08a11.83 11.83 0 0 1-23.13 3.51Zm14.09 9v7.34l-2.8 3.2-2.8-3.24v-7.32a13.08 13.08 0 0 0 2.81.31 12.24 12.24 0 0 0 2.79-.31Zm-10.45 2.1h3.85v1.08h-6.11a2.91 2.91 0 0 1 2.26-1.08Zm3.85 2.08v2l-1.7-2Zm-7.28 10.11a2.23 2.23 0 1 1-2.23 2.23 2.23 2.23 0 0 1 2.23-2.23Zm32.25 18.89H26.83V60.75a9.44 9.44 0 0 1 9.43-9.42h.26a3.47 3.47 0 0 0-.1.85v8.31a3.22 3.22 0 1 0 1 0v-8.31a2.74 2.74 0 0 1 .13-.85h3.63l3 3.49 3.42 4a.5.5 0 0 0 .4.18.52.52 0 0 0 .38-.17l6.45-7.45h4a2.74 2.74 0 0 1 .13.85v6.51a7.63 7.63 0 0 0-4.34 3.64 19.92 19.92 0 0 0-1.93 4.82 4.56 4.56 0 0 0-.16 2.78 4 4 0 0 0 2.74 2.25.88.88 0 0 0 .86.65.9.9 0 1 0 0-1.8.85.85 0 0 0-.56.2 3.1 3.1 0 0 1-2.1-1.63 3.8 3.8 0 0 1 .18-2.18 19.19 19.19 0 0 1 1.82-4.57 7 7 0 0 1 3.68-3.18h.62a7 7 0 0 1 3.68 3.18 19.19 19.19 0 0 1 1.82 4.57 3.8 3.8 0 0 1 .18 2.18 3.1 3.1 0 0 1-2.1 1.63.85.85 0 0 0-.56-.2.9.9 0 0 0 0 1.8.88.88 0 0 0 .86-.66 4 4 0 0 0 2.74-2.24 4.56 4.56 0 0 0-.16-2.78 19.92 19.92 0 0 0-1.93-4.82 7.63 7.63 0 0 0-4.34-3.64v-6.56a3.47 3.47 0 0 0-.1-.85 9.44 9.44 0 0 1 9.34 9.42Z"/><path class="cls-1" d="M42.47 30a.5.5 0 0 0 .5.5.5.5 0 0 0 .5-.5c0-1.11-1.15-2-2.61-2s-2.61.87-2.61 2a.5.5 0 0 0 .5.5.5.5 0 0 0 .5-.5c0-.52.75-1 1.61-1s1.61.51 1.61 1Zm10.53.53a.5.5 0 0 0 .5-.5c0-.52.76-1 1.62-1s1.6.46 1.6 1a.5.5 0 0 0 .5.5.5.5 0 0 0 .5-.5c0-1.11-1.14-2-2.6-2s-2.62.87-2.62 2a.5.5 0 0 0 .5.5Zm1 7.3a.51.51 0 0 0-.5-.5.5.5 0 0 0-.5.5c0 2.38-1.68 3.59-5 3.59s-5-1.21-5-3.59a.5.5 0 0 0-.5-.5.51.51 0 0 0-.5.5c0 3 2.13 4.59 6 4.59s6-1.63 6-4.59Zm-6-1.23a2.16 2.16 0 0 0 2.16-2.16v-2a2.16 2.16 0 0 0-4.32 0v2A2.16 2.16 0 0 0 48 36.6Zm-1.16-4.19a1.16 1.16 0 0 1 2.32 0v2a1.16 1.16 0 0 1-2.32 0Zm-9.92 32.97a1.71 1.71 0 1 0-1.71-1.71 1.71 1.71 0 0 0 1.71 1.71Zm0-2.42a.71.71 0 0 1 0 1.42.71.71 0 1 1 0-1.42Z"/></svg>
                    </span>
                </div>
                <div class="abourUsCardContentPart">
                    <h3>لورم ایپسوم متن ساختگی</h3>
                    <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است</p>
                    <div class="homeAboutUsBtnContainer">
                    <a class="generalButton" href="#">با ما بیشتر آشنا شوید</a>
                    </div>
                </div>
            </div>
        </div>
        <div class="homeAboutUsImagePart">
                <div class="div1"><img src="<?php bloginfo('template_directory') ?>/img/grid1" alt=""></div>
                <div class="div2"><img src="<?php bloginfo('template_directory') ?>/img/grid2" alt=""></div>
                <div class="div3"><img src="<?php bloginfo('template_directory') ?>/img/grid3" alt=""></div>
        </div>
    </div>
</div>
<?php
get_footer();